{"sections":{"breadcrumbs":{"type":"breadcrumbs","disabled":true,"settings":{}},"banner":{"type":"banner-image","disabled":true,"settings":{}},"main":{"type":"main-page","settings":{"reduced-width":false}},"promotions_kXiRYW":{"type":"promotions","blocks":{"hero_8ET3TP":{"type":"hero","settings":{"image":"shopify:\/\/shop_images\/terroir-francy.jpg","image_height":"medium","title":"","text":"","button":"","link":"","center":true,"position":"center","color_scheme":"none"}},"text_fhP3BE":{"type":"text","settings":{"pre_text":"","title":"Le terroir","supersize":false,"text":"<p>Le terme \"terroir\" est de plus en plus évoqué dans le contexte du café, à l'instar de son utilisation dans le monde du vin depuis longtemps. La raison en est simple : le terroir a un impact significatif sur les saveurs qui se révèlent dans la tasse. Étant donné l'importance majeure du terroir, il est fascinant d'identifier avec précision l'origine du café, ce qui nous permet d'observer directement l'effet d'un terroir spécifique sur un grain particulier.<br\/><br\/>Il englobe l'ensemble des caractéristiques représentant l'environnement dans lequel un café pousse. Cela inclut l'altitude, la latitude, le climat, la composition du sol, et même la manière dont les producteurs prennent soin de leurs caféiers. Le terroir interagit avec la variété de café choisie pour mettre en valeur des caractéristiques uniques. Même de légères variations du terroir confèreront des caractéristiques différentes au café, se traduisant par des résultats distincts en tasse, même s'il s'agit de la même variété cultivée relativement près l'une de l'autre.<\/p>","button":"Button","link":"","center":true,"width":"span-12","color_scheme":"cs2"}},"text_8mw4dt":{"type":"text","settings":{"pre_text":"","title":"Climat","supersize":false,"text":"<p>Les conditions essentielles à la croissance d'un caféier incluent un climat tempéré ou tropical sans gel, une exposition abondante au soleil et une quantité suffisante d'eau. Cependant, une exposition excessive au soleil ou une hydratation trop importante peut avoir des effets inverses et nuisibles sur les arbres. L'idéal est un sol humide, fertile et bien drainé, sous un couvert ombragé bénéficiant d'une bonne dose quotidienne de soleil.<\/p>","button":"Button","link":"","center":true,"width":"span-6","color_scheme":"cs2"}},"text_J4BQBD":{"type":"text","settings":{"pre_text":"","title":"Sol","supersize":false,"text":"<p>Le sol influence considérablement la croissance du caféier. Les types de sol varient d'un pays producteur à l'autre, mais un sol riche en nutriments et minéraux est essentiel. Les cafés poussant sur des terres volcaniques sont fréquents, car ces sols sont composés d'un mélange de cendres et de fragments de roches décomposés, créant un sol riche en nutriments et léger pour un drainage optimal.<\/p>","button":"Button","link":"","center":true,"width":"span-6","color_scheme":"cs2"}},"text_37KRnT":{"type":"text","settings":{"pre_text":"","title":"Altitude","supersize":false,"text":"<p>L’altitude exerce une grande influence sur les saveurs qui se retrouvent en tasse. Une altitude plus haute se traduit par une complexité et une acidité plus vive. À l’inverse, une altitude moins importante donne un résultat plus classique et rond. <\/p>","button":"","link":"","center":true,"width":"span-6","color_scheme":"cs2"}},"text_VGyUcf":{"type":"text","settings":{"pre_text":"","title":"Traditions","supersize":false,"text":"<p>Il est intéressant de prendre en compte les traditions des différents pays producteurs de café. Par exemple, le processus miel est fréquemment utilisé au Costa Rica en raison des efforts déployés depuis les années 90 pour réduire la consommation d'eau. Le choix du procédé, ayant un impact significatif sur le profil du café, est étroitement lié aux pratiques courantes du pays.<\/p>","button":"Button","link":"","center":true,"width":"span-6","color_scheme":"cs2"}},"text_6b3aEj":{"type":"text","settings":{"pre_text":"","title":"","supersize":true,"text":"<p>Que ce soit la chaleur des régions équatoriales, la richesse des sols volcaniques, l'effet de l'altitude sur la maturation des cerises, ou les traditions locales, chaque élément du terroir contribue à la symphonie complexe des saveurs du café. Ainsi, la dégustation du café devient une expérience enrichissante, reliant les consommateurs aux terres lointaines d'où proviennent ces grains précieux. <\/p>","button":"Button","link":"","center":false,"width":"span-12","color_scheme":"cs2"}}},"block_order":["hero_8ET3TP","text_fhP3BE","text_8mw4dt","text_J4BQBD","text_37KRnT","text_VGyUcf","text_6b3aEj"],"custom_css":["p {text-align: justify;}"],"settings":{"border_blocks":true,"section_padding":"both"}}},"order":["breadcrumbs","banner","main","promotions_kXiRYW"]}