{"sections":{"breadcrumbs":{"type":"breadcrumbs","disabled":true,"settings":{}},"banner":{"type":"banner-image","disabled":true,"settings":{}},"main":{"type":"main-page","settings":{"reduced-width":false}},"7a2fbd35-dea4-4c5c-98c7-b91fbf80cd3b":{"type":"custom-liquid","disabled":true,"custom_css":[],"settings":{"liquid":"<!DOCTYPE html>\n<html>\n<head>\n    <title>Clickable Image Map<\/title>\n<\/head>\n<body>\n    <img src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/2716\/1842\/files\/catalogue.jpg?v=1696349692\" alt=\"Clickable Image\" usemap=\"#imagemap\">\n\n    <map name=\"imagemap\">\n        <area shape=\"rect\" coords=\"10,10,100,100\" href=\"https:\/\/www.buymeacoffee.com\/cataloguesqc\/extras\" alt=\"Area 1\" style=\"cursor: pointer;\">\n        <area shape=\"circle\" coords=\"150,150,50\" href=\"https:\/\/www.petitpetitgamin.com\/2021\/01\/21\/les-pages-des-catalogues-du-quebec-des-annees-80-et-90\/\" alt=\"Area 2\" style=\"cursor: crosshair !important;\">\n    <\/map>\n<\/body>\n<\/html>\n\n<style>\n    area[alt=\"Area 1\"] {\n        cursor: pointer; \n    }\n\n    area[alt=\"Area 2\"] {\n        cursor: crosshair; \n    }\n<\/style>","full_width":false,"section_padding":"both"}},"promotions_GRcbf6":{"type":"promotions","blocks":{"hero_4zPkYR":{"type":"hero","settings":{"image":"shopify:\/\/shop_images\/variete_73cdd725-b264-40a7-a658-446dbc0165f2.jpg","image_height":"small","title":"","text":"","button":"","link":"","center":true,"position":"center","color_scheme":"none"}},"text_CnREpf":{"type":"text","settings":{"pre_text":"","title":"Les variétés","supersize":false,"text":"<p>Parler de variétés de café, c’est un peu comme discuter des variétés de pommes. Il existe des Galas, des Granny Smith, des Macintosh… Toutes ces variétés ont le goût de la pomme, mais chacune présente un profil de saveur et de texture distinct. La même idée s'applique au café ; différents cultivars offrent des profils aromatiques uniques.<br\/><br\/>Lorsqu'on aborde la question des variétés, une distinction fondamentale se dessine : Arabica vs Robusta, deux familles variétales distinctes. Dans le domaine du café de spécialité, la majorité des variétés présentées sont des cafés de type Arabica. La raison en est simple : le profil aromatique de l'Arabica est beaucoup plus intéressant et complexe que celui du Robusta. Le Robusta, souvent associé au café commercial ou de moindre qualité, présente toutefois des avantages significatifs. Il s’agit d’une famille variétale qui se développe plus aisément que son homologue Arabica, pouvant croître à des altitudes inférieures, avec moins de nutriments et en plein soleil. Elle produit également davantage de cerises de café par arbuste et est plus résistante aux maladies affectant les plants de café. En revanche, l'Arabica nécessite des soins et un environnement plus spécifiques pour bien se développer. Le café arabica se divise ensuite en un éventail assez impressionnant de différents cultivars. Beaucoup de ceux-ci ont été créés en croisant différentes variétés, tandis que d’autres sont des mutations qui se sont produites de manière complètement naturelle sur les plantations de café.<br\/><br\/>Les variétés sont souvent étroitement liées à leur pays d’origine. Le café trouve ses racines initiales en Éthiopie et sur certaines terres avoisinantes, ce qui signifie que des variétés naturelles ont été sélectionnées et exportées vers tous les autres pays producteurs de café à partir du 17e siècle. Au fil du temps, ces variétés ont évolué dans leur pays producteur spécifique et plusieurs autres ont été développées pour s'adapter aux conditions climatiques, faciliter la culture ou encore améliorer la qualité du café. Cependant, cela ne signifie pas que les variétés restent confinées à un seul pays producteur. Au contraire, il est courant de retrouver la même variété dans différents pays. Il est crucial de noter que le terroir influence grandement le goût du café ; une même variété peut donc avoir des saveurs très différentes selon l'endroit où elle sera cultivée.<\/p>","button":"Button","link":"","center":true,"width":"span-12","color_scheme":"cs2"}},"hero_GicFK7":{"type":"hero","settings":{"image":"shopify:\/\/shop_images\/Semilla_small_f20ae076-3fb9-4d81-bfdc-52aa752f732f.jpg","image_height":"medium","title":"","text":"","button":"","link":"","center":true,"position":"center","color_scheme":"cs2"}},"text_nd9YmL":{"type":"text","settings":{"pre_text":"","title":"","supersize":false,"text":"<p><a href=\"https:\/\/www.semilla.ca\/\" title=\"https:\/\/www.semilla.ca\/\"><em>photo : Semilla coffee<\/em><\/a><\/p><p>Les producteur.rices de café choisissent souvent les variétés en fonction des conditions optimales de leur terre. Certaines s'épanouissent à des altitudes plus élevées, tandis que d'autres sont plus sensibles à des maladies spécifiques à certains pays ; certaines variétés ont également un rendement en cerise plus élevé que d’autres.<br\/><br\/>Il est également intéressant d'observer les variétés de cafés hybrides qui résultent de croisements entre des variétés arabica et robusta. Lorsque ces croisements sont réalisés avec finesse, il devient possible de préserver les caractéristiques aromatiques propres au café arabica, tout en bénéficiant des avantages substantiels du robusta, tels que sa résistance aux maladies du café et son rendement bien supérieur. Ce phénomène revêt une importance particulière dans un monde où les changements climatiques et l'augmentation des coûts de production compliquent considérablement la vie des producteur.rices de café.<br\/><br\/>Alors, lorsque vous choisissez votre café, prenez le temps de noter les différentes variétés. Vous observerez des tendances liées aux pays producteurs et, avec le temps, vous pourrez reconnaître certaines variétés plus populaires ainsi que leur influence sur le goût du café en tasse. Amusez-vous à explorer le large éventail des saveurs du café!<\/p>","button":"Button","link":"","center":true,"width":"span-12","color_scheme":"cs2"}}},"block_order":["hero_4zPkYR","text_CnREpf","hero_GicFK7","text_nd9YmL"],"custom_css":["p {text-align: justify;}"],"settings":{"border_blocks":true,"section_padding":"both"}}},"order":["breadcrumbs","banner","main","7a2fbd35-dea4-4c5c-98c7-b91fbf80cd3b","promotions_GRcbf6"]}