{"sections":{"breadcrumbs":{"type":"breadcrumbs","disabled":true,"settings":{}},"banner":{"type":"banner-image","disabled":true,"settings":{}},"main":{"type":"main-page","settings":{"reduced-width":false}},"promotions_kXiRYW":{"type":"promotions","blocks":{"text_Tf8Uqp":{"type":"text","settings":{"pre_text":"","title":"L'altitude","supersize":false,"text":"","button":"Button","link":"","center":true,"width":"span-12","color_scheme":"none"}},"text_3CB74b":{"type":"text","settings":{"pre_text":"","title":"","supersize":false,"text":"<p> Avez-vous déjà songé à la raison pour laquelle l'altitude figure souvent sur les sacs de café? Eh bien, c'est parce que l'altitude, en interaction avec plusieurs autres facteurs, joue un rôle déterminant dans le goût du café. Explorons comment.<\/p><p>Tout découle du temps de maturation de la cerise du caféier. Plus la cerise se développe lentement, plus elle a la capacité de développer des saveurs riches. Elle se complexifie, acquiert davantage d'acidité, et parallèlement, elle se densifie. Qu'est-ce qui favorise une maturation plus lente du fruit? Une température de croissance plus basse. D'où la corrélation avec l'altitude; plus l'élévation est élevée, plus les températures sont basses. Et à des températures plus basses, la cerise se développe plus lentement!<\/p><p>Cependant, les caféiers sont sensibles au gel : une température constamment inférieure à 4 degrés Celsius peut suffire à éliminer la plante. Ainsi, un environnement tempéré est nécessaire tout au long de l'année. C'est pourquoi l'emplacement idéal pour le café se trouve dans la zone équatoriale, entre les tropiques du Cancer et du Capricorne.<\/p><p><\/p>","button":"Button","link":"","center":false,"width":"span-12","color_scheme":"cs2"}},"image_r3bzPP":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/ceinture-du-cafe.jpg","link":"","width":"span-6"}},"text_xFR3YY":{"type":"text","settings":{"pre_text":"","title":"","supersize":true,"text":"<p>La corrélation entre l'altitude et la latitude mérite également une attention particulière. Plus le café pousse près de l'équateur, plus une élévation importante est nécessaire pour atteindre des températures suffisamment basses et influencer positivement la saveur des grains, en raison de la proximité du soleil. À l'inverse, à mesure que l'on se rapproche des tropiques du Cancer ou du Capricorne, une élévation moindre suffit à créer un environnement idéal pour le café. Il est donc crucial de prendre en compte cet élément lors de la comparaison de l'altitude entre différents pays, bien que la comparaison soit plus facile au sein d'un même pays.<\/p>","button":"Button","link":"","center":false,"width":"span-6","color_scheme":"cs2"}},"image_mTPbUB":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/saveur-par-altitude.jpg","link":"","width":"span-6"}},"text_Kqkrji":{"type":"text","settings":{"pre_text":"","title":"","supersize":true,"text":"<p>Les agents pathogènes responsables de nombreuses maladies touchant les plants et les cerises de café ont également plus de chances de prospérer à basse altitude. Ainsi, les plants situés à des altitudes plus élevées ont une meilleure chance de survie. Compte tenu des nombreuses maladies affectant le café, la prise en compte de l'altitude est donc cruciale pour les producteurs de café.<\/p><p>Il est alors possible de prendre en considération l’altitude lors de l’achat de grains de café. En simpliant : si vous préférez un café plus classique et rond, dirigez-vous vers une altitude plus basse. En revanche, si vous appréciez un goût acidulé et complexe, orientez-vous vers une altitude plus élevée. Bien sûr, l'altitude seule ne détermine pas entièrement le goût d'un grain, mais elle offre un indice significatif sur ce qui pourrait se retrouver dans votre tasse<\/p>","button":"Button","link":"","center":false,"width":"span-6","color_scheme":"cs2"}}},"block_order":["text_Tf8Uqp","text_3CB74b","image_r3bzPP","text_xFR3YY","image_mTPbUB","text_Kqkrji"],"custom_css":["p {text-align: justify;}"],"settings":{"border_blocks":false,"section_padding":"both"}},"slideshow_AgkKzt":{"type":"slideshow","blocks":{"image_qEEiPD":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/IMG_7092.jpg","mobile_image":"shopify:\/\/shop_images\/IMG_6916_conv.jpg","overlay_color":"#000000","overlay_opacity":0,"text_align":"center","caption_horizontal":50,"caption_vertical":50,"heading":"","subheading":"","link":"","button_text":"","text_color":"#ffffff","button_color":"#ffffff","button_background":"#000000","caption_background":"transparent"}}},"block_order":["image_qEEiPD"],"settings":{"enable_autoplay":false,"slider_speed":5,"display_wide":true,"slideshow_size":"natural","desktop_height":900,"mobile_height":600,"caption_below":false,"pager":"dots","slide_offset":false,"slide_heading_size":22,"subheading_size":14,"section_padding":"both"}}},"order":["breadcrumbs","banner","main","promotions_kXiRYW","slideshow_AgkKzt"]}