{"sections":{"breadcrumbs":{"type":"breadcrumbs","disabled":true,"settings":{}},"banner":{"type":"banner-image","disabled":true,"settings":{}},"main":{"type":"main-page","disabled":true,"settings":{"reduced-width":false}},"7a2fbd35-dea4-4c5c-98c7-b91fbf80cd3b":{"type":"custom-liquid","disabled":true,"custom_css":[],"settings":{"liquid":"<!DOCTYPE html>\n<html>\n<head>\n    <title>Clickable Image Map<\/title>\n<\/head>\n<body>\n    <img src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/2716\/1842\/files\/catalogue.jpg?v=1696349692\" alt=\"Clickable Image\" usemap=\"#imagemap\">\n\n    <map name=\"imagemap\">\n        <area shape=\"rect\" coords=\"10,10,100,100\" href=\"https:\/\/www.buymeacoffee.com\/cataloguesqc\/extras\" alt=\"Area 1\" style=\"cursor: pointer;\">\n        <area shape=\"circle\" coords=\"150,150,50\" href=\"https:\/\/www.petitpetitgamin.com\/2021\/01\/21\/les-pages-des-catalogues-du-quebec-des-annees-80-et-90\/\" alt=\"Area 2\" style=\"cursor: crosshair !important;\">\n    <\/map>\n<\/body>\n<\/html>\n\n<style>\n    area[alt=\"Area 1\"] {\n        cursor: pointer; \n    }\n\n    area[alt=\"Area 2\"] {\n        cursor: crosshair; \n    }\n<\/style>","full_width":false,"section_padding":"both"}},"promotions_e8qYYd":{"type":"promotions","blocks":{"image_GMJc4G":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/banniere-famille-lemus.png","link":"","width":"span-12"}},"text_VyyHXX":{"type":"text","settings":{"pre_text":"","title":"Mataquescuintla, Jalapa, Guatemala","supersize":false,"text":"<p>Relation : 4 ans<\/p><p>La famille Lemus perpétue la tradition caféière depuis 66 ans, traversant ainsi trois générations. Baudelio Lemus et ses enfants, Juan Raul, Ramiro de Jesus et Sandy Esmeralda, s'investissent avec persévérance et dévouement dans la culture de leurs terres, conscients du travail et des soins minutieux nécessaires à une récolte de qualité. Ils travaillent à maintenir leur exploitation agricole boisée, en plantant divers arbres pour préserver l'équilibre environnemental et combattre la pollution.<\/p><p>Engagée dans cette démarche, la famille s'oppose fermement à l'exploitation minière qui sévit dans le pays. Le Guatemala, riche en ressources naturelles, est une proie facile pour les multinationales. Face à cette situation alarmante, ils font partie de la résistance pacifique menée par le groupe Café Colis Resistencia.<\/p><p><\/p>","button":"Button","link":"","center":true,"width":"span-6","color_scheme":"cs3"}},"image_KA8Vqe":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/01_810f685f-ed31-483e-8f20-671ad5309312.jpg","link":"","width":"span-6"}},"hero_9dm8BQ":{"type":"hero","settings":{"image":"shopify:\/\/shop_images\/region.jpg","image_height":"small","title":"Contexte de la région","text":"À Mataquescuintla et dans ses environs, près de 90 % de la population se considère comme productrice de café, pourtant, presque aucun de ces producteurs n'a accès à un marché au-delà du marché local. De plus, ils reçoivent peu ou pas de soutien de la part de leur gouvernement national en ce qui concerne la production, l'analyse ou la qualité du café, tout en étant confrontés à des prix bas et à des options limitées.","button":"Button","link":"","center":true,"position":"center","color_scheme":"cs2"}},"text_LUmTtE":{"type":"text","settings":{"pre_text":"","title":"Café Colis Resistencia","supersize":false,"text":"<p>Café Colis Resistencia est le nom adopté par Alex Reynoso pour désigner les membres producteurs de café de la communauté autochtone Xinca autour de Mataquescuintla. Cette appellation tire son inspiration de l'histoire légendaire de résistance parmi les peuples Xinca, datant de l'époque des conquistadors espagnols. Les Xinca, après avoir refusé de se soumettre à la colonisation espagnole, ont été finalement convaincus de déposer les armes par des généraux espagnols prétendant simplement vouloir traverser leur territoire. Une fois le passage accordé, les Espagnols ont trahi la confiance des Xinca en interdisant l'usage de leur langue et de leurs traditions culturelles, en représailles à leur résistance. Cet événement marqua le début d'une longue période de déclin culturel qui perdura jusqu'au 21e siècle, le gouvernement guatémaltèque niant souvent l'existence même des Xinca ou leur statut de peuples autochtones.<\/p><p> <\/p><p>À partir de 2003, les Xinca ont entamé sérieusement une lutte pour leur reconnaissance, cherchant par des moyens juridiques à raviver leurs traditions culturelles et leur langue presque oubliée. Cependant, avec l'avancement d’un projet d'exploitation minière nommée Escobal, érigée en 2008, cette bataille a été reléguée au second plan, et leur attention s'est tournée vers la résistance contre ce projet extractif approuvé sans leur consentement.<\/p>","button":"Button","link":"","center":true,"width":"span-6","color_scheme":"cs2"}},"image_iRDfPt":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/Lemus.jpg","link":"","width":"span-6"}},"text_p3NmXH":{"type":"text","settings":{"pre_text":"","title":"Escobal","supersize":true,"text":"<p>La mine, située à environ 5 km de Mataquescuintla, est considérée comme présentant un danger significatif pour toutes les communautés environnantes. Malgré l'opposition massive exprimée lors de multiples plébiscites locaux, avec des taux de rejet allant jusqu'à 93 à 100 %, Tahoe Resources a néanmoins entrepris la construction de la mine. De 2011 à 2013, des centaines de plaintes ont été déposées contre la licence d'Escobal. Malgré ces préoccupations, Escobal a continué ses opérations, entraînant une pollution environnante, asséchant des lacs et provoquant l'effondrement de maisons en raison de l'exploitation souterraine.<\/p><p>La communauté Xinca a persisté dans sa résistance, aboutissant à un blocus complet de l'entrée de la mine en 2017. En juillet de la même année, cette action a finalement poussé la Cour constitutionnelle à statuer contre Tahoe Resources et à suspendre leur licence en attendant un processus de consultation approprié. Cette décision a été une victoire majeure, car elle a non seulement reconnu l'importance des droits autochtones dans le processus de consultation des projets miniers, mais a également spécifiquement reconnu les droits des Xinca, qui avaient auparavant été niés. Depuis lors, les populations Xinca ont été plus précisément représentées dans les données du recensement, comptant 268 223 personnes lors du recensement de 2017, contre 16 214 en 2002!<\/p><p>La propriété de la mine a depuis été transférée à la compagnie canadienne Pan-American Silver, qui s'est engagée à respecter le processus de consultation requis. Escobal est restée fermée depuis lors, tandis que les consultations se poursuivent. Malgré l'espoir que la consultation aboutira en faveur de Café Colis Resistencia, l'incertitude persistante a entraîné une baisse du moral.<\/p>","button":"Button","link":"","center":true,"width":"span-12","color_scheme":"cs3"}},"text_RyMREX":{"type":"text","settings":{"pre_text":"","title":"Semilla","supersize":false,"text":"<p>Au fil des années de collaboration avec Café Colis Resistencia, Semilla, la compagnie importatrice de ces cafés, a réalisé un travail remarquable pour les aider non seulement à établir un marché stable, mais aussi à approfondir leur compréhension du produit et des processus nécessaires pour récolter et traiter un café de haute qualité. Semilla apporte un soutien considérable au groupe, allant de l'analyse des échantillons de café et des sols au mentorat, à l'achat d'équipement, en plus bien sûr de faciliter l'accès au marché international.<\/p><p> <\/p><p>Ce projet est sans doute l'un des plus précieux pour Semilla en termes d'impact, de plaidoyer et de soutien. Chaque torréfacteur ou consommateur qui achète, boit et apprécie ce café, surtout au Canada, contribue de manière significative à un communauté qui, il y a seulement quelques années, se sentait complètement abandonnée.<\/p>","button":"Button","link":"","center":true,"width":"span-6","color_scheme":"cs2"}},"image_RwtcdK":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/semilla.png","link":"https:\/\/www.semilla.ca\/","width":"span-6"}}},"block_order":["image_GMJc4G","text_VyyHXX","image_KA8Vqe","hero_9dm8BQ","text_LUmTtE","image_iRDfPt","text_p3NmXH","text_RyMREX","image_RwtcdK"],"custom_css":["p {text-align: justify;}"],"settings":{"border_blocks":false,"section_padding":"both"}},"custom_liquid_zeb3xD":{"type":"custom-liquid","settings":{"liquid":"<iframe src=\"https:\/\/www.google.com\/maps\/embed?pb=!1m18!1m12!1m3!1d43696.43897744962!2d-90.21772472207712!3d14.527341799127653!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8589c454f00952bb%3A0x352bbbc83c03dadf!2sMataquescuintla%2C%20Guatemala!5e0!3m2!1sen!2sca!4v1710876391458!5m2!1sen!2sca\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\" referrerpolicy=\"no-referrer-when-downgrade\"><\/iframe>","full_width":false,"section_padding":"both"}}},"order":["breadcrumbs","banner","main","7a2fbd35-dea4-4c5c-98c7-b91fbf80cd3b","promotions_e8qYYd","custom_liquid_zeb3xD"]}