{"sections":{"breadcrumbs":{"type":"breadcrumbs","disabled":true,"settings":{}},"banner":{"type":"banner-image","disabled":true,"settings":{}},"main":{"type":"main-page","settings":{"reduced-width":false}},"7a2fbd35-dea4-4c5c-98c7-b91fbf80cd3b":{"type":"custom-liquid","disabled":true,"custom_css":[],"settings":{"liquid":"<!DOCTYPE html>\n<html>\n<head>\n    <title>Clickable Image Map<\/title>\n<\/head>\n<body>\n    <img src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/2716\/1842\/files\/catalogue.jpg?v=1696349692\" alt=\"Clickable Image\" usemap=\"#imagemap\">\n\n    <map name=\"imagemap\">\n        <area shape=\"rect\" coords=\"10,10,100,100\" href=\"https:\/\/www.buymeacoffee.com\/cataloguesqc\/extras\" alt=\"Area 1\" style=\"cursor: pointer;\">\n        <area shape=\"circle\" coords=\"150,150,50\" href=\"https:\/\/www.petitpetitgamin.com\/2021\/01\/21\/les-pages-des-catalogues-du-quebec-des-annees-80-et-90\/\" alt=\"Area 2\" style=\"cursor: crosshair !important;\">\n    <\/map>\n<\/body>\n<\/html>\n\n<style>\n    area[alt=\"Area 1\"] {\n        cursor: pointer; \n    }\n\n    area[alt=\"Area 2\"] {\n        cursor: crosshair; \n    }\n<\/style>","full_width":false,"section_padding":"both"}},"promotions_GRcbf6":{"type":"promotions","blocks":{"hero_4zPkYR":{"type":"hero","settings":{"image":"shopify:\/\/shop_images\/cerises.jpg","image_height":"small","title":"","text":"","button":"","link":"","center":true,"position":"center","color_scheme":"none"}},"text_CnREpf":{"type":"text","settings":{"pre_text":"","title":"Notes de dégustation","supersize":false,"text":"<p>Le café est une boisson extrêmement complexe et aromatique. C’est même assez impressionnant de constater à quel point ses saveurs peuvent être variées. Identifier des notes de dégustation spécifiques à chaque café permet de comparer les grains ou d'orienter les consommateurs vers ceux qui correspondent à leurs préférences. Il n’y a rien d’ajouté… on parle ici de saveurs naturellement développées dans le grain de café. Mais d’où viennent-elles, ces fameuses saveurs?<br\/><br\/>Plusieurs éléments influent sur le goût du café, en commençant par la cerise elle-même, qui développe des attributs spécifiques pendant sa croissance. La variété de café choisie, mais aussi la relation de celle-ci avec le terroir dans lequel elle pousse feront grandement varier les saveurs. Une fois la cerise cueillie, le procédé employé pour sortir le grain de café du fruit, le faire sécher et fermenter aura aussi un impact significatif sur le profil. Déjà à ce stade, une multitude de combinaisons de saveurs s'offrent à nous. Mais pour qu’un grain de café puisse nous offrir l’ensemble de ses saveurs, il est nécessaire d’en faire la torréfaction, puisqu’un grain vert est loin d’être aussi intéressant. On peut voir la torréfaction comme l’élément qui permet de libérer les saveurs développées, en plus de faire caraméliser les sucres et d’y ajouter certaines saveurs typiques de torréfaction.<br\/><br\/>L'identification des saveurs dégustées n'est pas une tâche aisée, surtout pour les novices. Il est important de noter que lorsqu'on décrit une note de dégustation, comme celle de framboise par exemple, cela ne peut jamais égaler l'expérience de manger le fruit lui-même. Après tout, il s'agit d'une tasse de café! L'objectif est plutôt d'associer certains éléments présents dans la tasse à des souvenirs sensoriels. Par exemple, le coté fruité évoquant le goût d'une framboise. Décortiquer la dégustation en plusieurs éléments rend l'exercice moins ardu. Il y a le fruit, le sucre, l'acidité, le corps, l'arrière-goût... Est-ce que le sucre rappelle le sucre blanc simple ou la cassonade caramélisée? L'acidité est-elle semblable à celle d'un citron ou plutôt à celle d'une pomme rouge?<br\/><br\/>Bien sûr, tout cela reste subjectif; même les framboises elles-mêmes ne présentent pas toujours la même saveur, et votre expérience personnelle avec ces fruits peut influencer votre perception. Ce que vous identifierez dans une tasse de café sera lié à votre mémoire olfactive et gustative. Enrichir cette mémoire en dégustant une variété de fruits, épices et noix peut vous aider à reconnaître ces nuances dans votre prochaine tasse de café.<\/p>","button":"Button","link":"","center":true,"width":"span-12","color_scheme":"cs2"}},"image_Vpxcny":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/scawheel.jpg","link":"","width":"span-6"}},"text_eyMMBx":{"type":"text","settings":{"pre_text":"","title":"","supersize":false,"text":"<p>La roue des saveurs est un outil pratique pour mettre des mots précis sur ce que vous dégustez. Les saveurs sont regroupées par catégories au centre, représentant des caractéristiques générales telles que fruité, floral, noix, épices, etc. Ces catégories sont ensuite subdivisées pour préciser les notes de dégustation. L'idée est de commencer au centre et de progresser vers l'extérieur pour décrire précisément ce que vous goûtez.<br\/><br\/>En fin de compte, il n'y a pas de secret. Pour améliorer votre palais, la pratique est essentielle! Prenez le temps de réfléchir à ce que vous goûtez, même si au début la seule note que vous identifiez est celle de \"café\". Ne vous découragez pas! Plus vous vous exercerez, plus les saveurs se manifesteront. La beauté de cet exercice est que vous pouvez facilement vous y adonner chaque matin. Bonne dégustation!<\/p>","button":"Button","link":"","center":true,"width":"span-6","color_scheme":"cs2"}}},"block_order":["hero_4zPkYR","text_CnREpf","image_Vpxcny","text_eyMMBx"],"custom_css":["p {text-align: justify;}"],"settings":{"border_blocks":true,"section_padding":"both"}}},"order":["breadcrumbs","banner","main","7a2fbd35-dea4-4c5c-98c7-b91fbf80cd3b","promotions_GRcbf6"]}