{"sections":{"breadcrumbs":{"type":"breadcrumbs","disabled":true,"settings":{}},"banner":{"type":"banner-image","disabled":true,"settings":{}},"main":{"type":"main-page","settings":{"reduced-width":false}},"promotions_kXiRYW":{"type":"promotions","blocks":{"hero_8ET3TP":{"type":"hero","settings":{"image":"shopify:\/\/shop_images\/la-date-de-torrefaction_39b8651e-bc57-4ff2-b27d-b9f180e82d56.png","image_height":"small","title":"Date de torréfaction","text":"","button":"","link":"","center":true,"position":"center","color_scheme":"none"}},"text_3CB74b":{"type":"text","settings":{"pre_text":"","title":"","supersize":true,"text":"<p>De nombreuses discussions portent sur la fraîcheur du café, l'importance de la date de torréfaction et la meilleure façon de le conserver pour éviter qu'il ne vieillisse trop rapidement. Bien que la fraîcheur soit indéniablement cruciale, il est essentiel de comprendre que trop de fraîcheur n'est pas non plus souhaitable. Pourquoi? Parce que le café fraîchement torréfié renferme une quantité considérable de gaz indésirables pour une infusion optimale.<br\/><br\/>Pendant le processus de torréfaction, divers gaz, principalement du dioxyde de carbone, se forment à l'intérieur du grain de café. Ces gaz sont emprisonnés à l'intérieur du grain et se libèrent progressivement au fil des jours suivant la torréfaction. C'est pourquoi les sacs de café sont dotés d'une valve permettant au gaz de s'échapper sans que l'oxygène n'entre en contact avec les grains. Un sac sans valve peut gonfler lors du dégazage progressif des grains, voire même exploser.<\/p>","button":"Button","link":"","center":false,"width":"span-6","color_scheme":"cs2"}},"image_8WDMXr":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/valve_fe2b9dc6-d0e6-416e-8c21-5601fa5854ac.jpg","link":"","width":"span-6"}},"text_fTB4Ti":{"type":"text","settings":{"pre_text":"","title":"","supersize":true,"text":"<p>Préparer du café avec des grains trop frais peut entraîner une libération excessive de dioxyde de carbone pendant l'extraction, perturbant l'interaction des grains avec l'eau. Cela se traduit dans la tasse par une extraction inégale et moins approfondie, résultant en une astringence plus prononcée et une diminution des saveurs distinctes de chaque grain de café. Cependant, le dioxyde de carbone n'est pas uniquement nuisible. Plus lourd que l’oxygène, le CO2 bloque l’oxydation du café, agissant comme une barrière contre l’oxygène autour des grains de café. L’oxydation a pour effet d’atténuer les saveurs en tasse. La couche protectrice de CO2 retient également les composantes volatiles aromatiques développées lors de la torréfaction.<br\/><br\/>Alors, faut-il laisser le CO2 s'échapper? Oui, mais pas trop. Il s'agit d'un subtil équilibre. Nous voulons accorder au café le temps de se dégazer pour profiter pleinement de ses composants aromatiques, mais nous ne voulons pas que tout le gaz s'échappe, ce qui atténuerait les saveurs du café. Le temps optimal de dégazage dépend de plusieurs facteurs tels que le procédé de transformation, les techniques de torréfaction et la méthode d'extraction. Chez Zab, nous recommandons une période de dégazage de 3 semaines après la date de torréfaction, une recommandation basée sur nos méthodes spécifiques de torréfaction.<br\/><br\/>Une fois le temps de repos achevé, le café atteint son apogée. Par la suite, nos précieux grains perdent progressivement leurs arômes. La dégradation est inévitable, mais vous pouvez la ralentir en conservant votre café de la meilleure façon possible : dans un contenant opaque et sans oxygène (qui empêche l'entrée d'oxygène ou même qui permet de le retirer), conservé dans un endroit frais et sec.<br\/><br\/>Si vous achetez une quantité de café supérieure à votre consommation hebdomadaire, divisez le sac en portions d'une semaine, stockées dans différents contenants pour éviter que l'oxygène n'entre progressivement chaque jour lorsque vous prélevez des grains. Si vous utilisez un café plus frais, privilégiez une méthode avec un temps de contact prolongé, telle qu'une immersion complète (presse française, Aeropress, etc.). Les méthodes d'extraction par immersion offrent plus de temps de contact entre l'eau et le café, permettant une meilleure extraction des saveurs. Pour l'espresso, un temps d'attente est d'autant plus important en raison de son contact très bref, particulièrement sensible à une quantité excessive de gaz dans le grain de café.<br\/><br\/>Je comprends que l'attente de trois semaines peut parfois être difficile, mais gardez en tête que si vous consommez votre café avant ou après les trois semaines recommandées, le résultat ne sera pas mauvais, simplement pas à son apogée. Je vous encourage à tenter l'expérience, persuadé que vous constaterez la différence ! <br\/><\/p>","button":"Button","link":"","center":false,"width":"span-12","color_scheme":"cs2"}}},"block_order":["hero_8ET3TP","text_3CB74b","image_8WDMXr","text_fTB4Ti"],"custom_css":["p {text-align:justify;}"],"settings":{"border_blocks":true,"section_padding":"both"}},"featured_product_AtGkp6":{"type":"featured-product","blocks":{"title_gHaHBQ":{"type":"title","settings":{}},"price_VHPkEC":{"type":"price","settings":{}},"description_AMKUyt":{"type":"description","disabled":true,"settings":{"show_as_accordion":true,"default_open_accordion":true}},"variant_picker_GkBWCj":{"type":"variant_picker","settings":{"show_size_chart":false,"size_chart_page":"","size_chart_label":"Size chart"}},"pickup_availability_G64cm9":{"type":"pickup_availability","settings":{}},"quantity_grVTC8":{"type":"quantity","settings":{}},"buttons_J99jAH":{"type":"buttons","settings":{"show_gift_card_recipient":false}}},"block_order":["title_gHaHBQ","price_VHPkEC","description_AMKUyt","variant_picker_GkBWCj","pickup_availability_G64cm9","quantity_grVTC8","buttons_J99jAH"],"settings":{"product":"fellow-atmos-blanc-contenant-sous-vide-1-2l","pf_heading":"Conservation du café","show_tax_info":true,"thumbnail_position":"right","click_to_enlarge":true,"enable_video_looping":false,"pf_image_position":"left","pf_image_width":"one_half","section_padding":"both"}}},"order":["breadcrumbs","banner","main","promotions_kXiRYW","featured_product_AtGkp6"]}