{"sections":{"breadcrumbs":{"type":"breadcrumbs","disabled":true,"settings":{}},"banner":{"type":"banner-image","disabled":true,"settings":{}},"main":{"type":"main-page","disabled":true,"settings":{"reduced-width":false}},"7a2fbd35-dea4-4c5c-98c7-b91fbf80cd3b":{"type":"custom-liquid","disabled":true,"custom_css":[],"settings":{"liquid":"<!DOCTYPE html>\n<html>\n<head>\n    <title>Clickable Image Map<\/title>\n<\/head>\n<body>\n    <img src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/2716\/1842\/files\/catalogue.jpg?v=1696349692\" alt=\"Clickable Image\" usemap=\"#imagemap\">\n\n    <map name=\"imagemap\">\n        <area shape=\"rect\" coords=\"10,10,100,100\" href=\"https:\/\/www.buymeacoffee.com\/cataloguesqc\/extras\" alt=\"Area 1\" style=\"cursor: pointer;\">\n        <area shape=\"circle\" coords=\"150,150,50\" href=\"https:\/\/www.petitpetitgamin.com\/2021\/01\/21\/les-pages-des-catalogues-du-quebec-des-annees-80-et-90\/\" alt=\"Area 2\" style=\"cursor: crosshair !important;\">\n    <\/map>\n<\/body>\n<\/html>\n\n<style>\n    area[alt=\"Area 1\"] {\n        cursor: pointer; \n    }\n\n    area[alt=\"Area 2\"] {\n        cursor: crosshair; \n    }\n<\/style>","full_width":false,"section_padding":"both"}},"promotions_e8qYYd":{"type":"promotions","blocks":{"image_GMJc4G":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/sac_cafe.jpg","link":"","width":"span-12"}},"text_VyyHXX":{"type":"text","settings":{"pre_text":"","title":"Carmo deParanaíba, Cerrado Mineiro, Minas Gerais, Brésil","supersize":false,"text":"<p>Relation : 6 ans<\/p><p>La ferme São Luiz est à la fois enracinée dans l'histoire et tournée vers la modernité, avec plus de cinquante ans d'expérience dans l'industrie du café. L'équipe de São Luiz a tracé une voie novatrice dans le Cerrado Mineiro, une jeune région productrice de café au Brésil. L'histoire familiale a débuté avec Manoel Velloso dos Reis, qui a repris les terres de son père et imaginé le potentiel d'une culture de café. Son fils, Fausto do Espírito Santo Velloso, a ensuite pris le relais et commencé à investir dans le café de qualité. Aujourd'hui, Fausto transmet progressivement les rênes à ses enfants, Ana Cecilia et Lúcio Gondim.<\/p><p><\/p><p>La réputation du Cerrado Mineiro en matière de café s'est en grande partie forgée grâce au travail effectué à la ferme São Luiz. Pionniers dans la région, ils ont été les premiers à mettre en œuvre le procédé « naturel dépulpé » il y a 20 ans, améliorant considérablement la qualité de leurs grains et contribuant ainsi à l'essor du café brésilien dans la sphère des cafés de spécialité. Maintenant certifiés « Appellation d'origine », les cafés de cette région de l'État de Minas Gerais sont plus facilement traçables, offrant une grande transparence quant à l'origine, aux producteurs et aux méthodes de production.<br\/><br\/>Ana a quitté une carrière dans le marketing pour rejoindre l'entreprise familiale, apportant une compréhension des attentes du marché. Lucio, agronome de formation, est resté à la tête de la production. Ensemble, ils forment un duo parfait de curiosité et de compétence, représentant un excellent exemple de l'avenir des cafés de spécialité. Ils gèrent aujourd'hui 330 hectares de caféiers, produisant en moyenne 13 000 sacs de grains verts par an, dont la moitié répond aux critères du café de spécialité. Ils reconnaissent que la qualité de leurs grains est attribuable à la richesse du terroir du Cerrado Mineiro et au travail acharné de leur équipe dévouée, dont certains membres collaborent avec la famille depuis plus de 20 ans, veillant constamment à renforcer et moderniser leurs pratiques.<br\/><\/p>","button":"Button","link":"","center":true,"width":"span-12","color_scheme":"cs3"}},"image_KA8Vqe":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/3d3f7199-6aab-4819-9226-3d6a7cf0b44b.jpg","link":"","width":"span-6"}},"image_iRDfPt":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/DSC06184-01.jpg","link":"","width":"span-6"}},"text_LUmTtE":{"type":"text","settings":{"pre_text":"","title":"Contexte de la région","supersize":false,"text":"<p>Le Brésil se distingue par son caractère unique, difficilement comparable aux autres pays producteurs de café. Premier exportateur mondial, il approvisionne près de la moitié de la population mondiale en café. Ses exploitations agricoles sont vastes, les volumes de production impressionnants, et l'utilisation de machinerie agro-industrielle y est généralisée.<br\/><br\/>Longtemps considéré comme un producteur de café commercial plutôt que de café de spécialité, le Brésil voit émerger une nouvelle génération de producteur.rices qui bouleversent cette perception. Diplômés universitaires et souvent citadins, les filles et fils des agriculteur.rices retournent aux exploitations familiales pour aider leurs parents baby-boomers à préparer leur retraite. Avec une vision novatrice, ils s'efforcent de démontrer que la production de café de spécialité est non seulement viable mais également en forte demande sur le marché.<br\/><br\/>Convaincre les parents que cette nouvelle approche n'est pas une simple lubie de jeunesse demeure un défi. Après des décennies de succès avec des méthodes traditionnelles, il est difficile de prendre le virage du café de spécialité au sérieux. Néanmoins, les succès se multiplient et renforcent progressivement l'argument en faveur du café de spécialité, entraînant ainsi une augmentation notable de sa production.<br\/><\/p>","button":"Button","link":"","center":true,"width":"span-12","color_scheme":"cs2"}},"image_pX8ptV":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/autobus.jpg","link":"","width":"span-12"}}},"block_order":["image_GMJc4G","text_VyyHXX","image_KA8Vqe","image_iRDfPt","text_LUmTtE","image_pX8ptV"],"custom_css":["p {text-align: justify;}"],"settings":{"border_blocks":false,"section_padding":"both"}},"custom_liquid_zeb3xD":{"type":"custom-liquid","settings":{"liquid":"<iframe src=\"https:\/\/www.google.com\/maps\/embed?pb=!1m18!1m12!1m3!1d120730.18820467351!2d-46.24567188806004!3d-18.983626712190823!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x94ae0746e1c5b8cf%3A0x5dca7d4c32944007!2sS%C3%A3o%20Luiz%20Estate%20Coffee!5e0!3m2!1sen!2sca!4v1718112110673!5m2!1sen!2sca\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\" referrerpolicy=\"no-referrer-when-downgrade\"><\/iframe>","full_width":false,"section_padding":"both"}}},"order":["breadcrumbs","banner","main","7a2fbd35-dea4-4c5c-98c7-b91fbf80cd3b","promotions_e8qYYd","custom_liquid_zeb3xD"]}