{"sections":{"breadcrumbs":{"type":"breadcrumbs","disabled":true,"settings":{}},"banner":{"type":"banner-image","disabled":true,"settings":{}},"44281517-7c44-409a-b47f-816eca8c4727":{"type":"slideshow","blocks":{"template--21939372949813__44281517-7c44-409a-b47f-816eca8c4727-image-1":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/cerise_de_cafe_copy.png","mobile_image":"shopify:\/\/shop_images\/cerise_de_cafe_portrait_2.png","overlay_color":"#000000","overlay_opacity":0,"text_align":"center","caption_horizontal":50,"caption_vertical":50,"heading":"","subheading":"","link":"","button_text":"","text_color":"#ffffff","button_color":"#ffffff","button_background":"#000000","caption_background":"rgba(0,0,0,0)"}}},"block_order":["template--21939372949813__44281517-7c44-409a-b47f-816eca8c4727-image-1"],"settings":{"enable_autoplay":false,"slider_speed":5,"display_wide":true,"slideshow_size":"natural","desktop_height":900,"mobile_height":600,"caption_below":false,"pager":"dots","slide_offset":false,"slide_heading_size":22,"subheading_size":14,"section_padding":"bottom"}},"main":{"type":"main-page","disabled":true,"settings":{"reduced-width":false}},"eee0add1-8c21-4e5c-b985-cfccbbf0962b":{"type":"promotions","blocks":{"4bbf64fb-fd33-41a6-9086-f7c6286fa987":{"type":"text","settings":{"pre_text":"","title":"Les procédés","supersize":true,"text":"<p>Le café c’est le noyau d'un fruit – une cerise! Le procédé fait référence à l’extraction du grain de café de sa cerise ainsi qu’au séchage de celui-ci, afin de le torréfier et de le déguster. L'impact des procédés sur la saveur est significatif et constitue une information importante à prendre en compte lors du choix de café. Bien que de plus en plus de procédés différents émergent, avec de nombreuses variations, on peut toujours distinguer trois procédés de base – le procédé naturel, le procédé lavé et le procédé miel\/naturel dépulpé. <\/p>","button":"Button","link":"","center":true,"width":"span-12","color_scheme":"cs1"}},"template--21939372949813__eee0add1-8c21-4e5c-b985-cfccbbf0962b-image-1":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/Crop_to_cup_Natural.jpg","link":"","width":"span-6"}},"template--21939372949813__eee0add1-8c21-4e5c-b985-cfccbbf0962b-text-1":{"type":"text","settings":{"pre_text":"","title":"Procédé naturel","supersize":false,"text":"<p>Le procédé naturel est la méthode la plus ancienne, nécessitant le moins de matériel et d'eau : les cerises sont cueillies et étendues au soleil pour qu’elles sèchent. Quelques étapes supplémentaires peuvent être ajoutées avant le séchage comme la fermentation à l'intérieur de la cerise, le trempage pour retirer les cerises surdéveloppées, le tri manuel pour éliminer les impuretés et les cerises sous-développées, etc. Peu importe l’étape ajoutée, le principe de base reste toujours le même. <\/p><p>Lorsqu’un fruit est exposé au soleil, il fermente et permet aux saveurs de se développer dans le grain de café. Environ 30 jours de séchage au soleil sont nécessaires pour que le niveau d'humidité soit suffisamment bas (environ 12%) et que le grain devienne stable sans être cassant. Le procédé naturel semble à priori plutôt simple, mais il peut facilement prendre une tournure négative. C'est pourquoi il doit être réalisé avec une grande attention, afin que le résultat soit de haute qualité en obtenant un séchage uniforme des grains et ce, sans moisissure. <\/p><p><strong>Caractéristiques du procédé naturel :<\/strong><\/p><ul><li>Une acidité moins prononcée<\/li><li>Un corps plus crémeux<\/li><li>Parfois des arômes de fermentation.<\/li><\/ul><h6>crédit photo : Crop to cup<\/h6>","button":"Button","link":"","center":false,"width":"span-6","color_scheme":"cs1"}},"5a3b17d7-c577-40ca-b40b-296172b339ba":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/Semilla_Ngoma_lave_resize_e629e659-f7bc-4562-9b9b-e4e3ad235736.png","link":"","width":"span-6"}},"540bd550-fc04-4531-a27d-13d8573e215b":{"type":"text","settings":{"pre_text":"","title":"Procédé lavé","supersize":false,"text":"<p>Dans cette méthode, la cerise de café est retirée à l'aide d'une machine appelée dépulpeuse, qui fait glisser le grain de café hors de sa pulpe de cerise. Cependant, la dépulpeuse ne retire pas toutes les couches du grain de café.<\/p><p>Autour du grain, trois couches demeurent : le mucilage, le parchemin, et la peau du grain (silverskin). Le mucilage, une couche de pectine enveloppant les grains de café, peut être efficacement retiré par fermentation. Les grains passent ainsi plusieurs heures à fermenter, et c'est là que cela peut devenir complexe : fermentation à sec, dans l'eau, anaérobie (sans air), longue, courte... les combinaisons sont infinies, et cette étape constitue un travail crucial pour les producteur.trices qui peuvent utiliser cette fermentation pour faire ressortir certains éléments de leurs grains.<\/p><p>Après la fermentation, la couche de pectine maintenant en partie désagrégée, le café est lavé avec de l'eau propre pour éliminer les résidus et le préparer au séchage. C'est à ce moment-là que les grains de café, toujours enveloppés de leur parchemin, sont étendus au soleil pour sécher. Le séchage des grains lavés prend près de deux semaines pour être complété.<\/p><p><strong>Caractéristiques du procédé lavé :  <\/strong><\/p><ul><li>Des saveurs plus nettes et délicates<\/li><li>Une acidité plus franche.<\/li><\/ul><h6>crédit photo : Semilla coffee<\/h6>","button":"Button","link":"","center":false,"width":"span-6","color_scheme":"cs1"}},"89ff46a9-68c3-4c30-bae5-a350b3fcc0de":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/Honey_Simon_Colombie.jpg","link":"","width":"span-6"}},"0c3b4a39-a8f0-4b88-98a9-318b495452ec":{"type":"text","settings":{"pre_text":"","title":"Miel ou naturel dépulpé","supersize":false,"text":"<p>Naturel dépulpé et miel sont deux termes désignant le même procédé, adoptés pour différentes raisons dans divers pays. Dans ce procédé, la cerise est dépulpée dès le départ, à l'instar du procédé lavé. Cependant, au lieu de retirer le mucilage par fermentation et lavage, le café, avec son mucilage, est laissé au soleil pour sécher.<\/p><p>Pourquoi l'appeler miel? La raison est simple : le mucilage qui enveloppe alors le café est principalement composé de sucre, lui conférant une texture similaire à celle du miel. Les sucres du mucilage caramélisent autour du grain de café pendant le séchage. <\/p><p>Il existe différents degrés de miel, généralement caractérisés par une couleur : blanc, jaune, rouge et noir. Le degré de miel est influencé non seulement par la quantité de mucilage laissé sur le grain, mais aussi par le temps total de séchage. Plus la couleur est foncée, plus il y a de mucilage et plus le séchage est long.<\/p><p><strong>Caractéristiques du procédé miel ou naturel dépulpé  :<\/strong> <\/p><ul><li>tend à offrir le corps plus rond du naturel tout<br\/>en conservant la délicatesse du lavé<\/li><li>se rapprochant davantage des caractéristiques d'un lavé pour un miel blanc, ou de celles du naturel pour un miel noir.<\/li><\/ul>","button":"Button","link":"","center":false,"width":"span-6","color_scheme":"cs1"}},"e720563c-e472-4812-bb2e-1377dcc9e7ce":{"type":"text","settings":{"pre_text":"","title":"Décorticage","supersize":true,"text":"<p>Une étape cruciale demeure avant l'exportation, même après que les grains ont été séchés et stabilisés : le décorticage. Le café naturel persiste dans sa cerise sèche, le miel dans son mucilage, et le lavé dans son parchemin, des éléments devant être éliminés avant la torréfaction.<\/p><p>Le décorticage s'effectue à l'aide d'une machine, à travers laquelle les grains de café passent plusieurs fois, permettant ainsi de retirer ces couches superflues. À cette étape, les grains de café sont également triés selon leur taille et leur densité, garantissant une uniformité accrue.<\/p><p>Après le décorticage, seule la peau (silverskin) subsiste sur les grains, mais cette couche ne sera retirée qu'au moment de la torréfaction. Elle se détache naturellement pendant la cuisson des grains et est aspirée hors du torréfacteur. Le silverskin contribue à maintenir la fraîcheur des grains pendant une période prolongée. <\/p><p>Le procédé n'est qu'un des nombreux facteurs influençant la saveur des grains de café. Toutefois, reconnaître son impact sur le goût peut aider à faire des choix éclairés lors de l'achat de café, tout en reconnaissant tout le travail méticuleux qui se cache derrière ce breuvage. <\/p>","button":"","link":"","center":true,"width":"span-12","color_scheme":"cs1"}}},"block_order":["4bbf64fb-fd33-41a6-9086-f7c6286fa987","template--21939372949813__eee0add1-8c21-4e5c-b985-cfccbbf0962b-image-1","template--21939372949813__eee0add1-8c21-4e5c-b985-cfccbbf0962b-text-1","5a3b17d7-c577-40ca-b40b-296172b339ba","540bd550-fc04-4531-a27d-13d8573e215b","89ff46a9-68c3-4c30-bae5-a350b3fcc0de","0c3b4a39-a8f0-4b88-98a9-318b495452ec","e720563c-e472-4812-bb2e-1377dcc9e7ce"],"custom_css":["p {text-align: justify;}"],"settings":{"border_blocks":true,"section_padding":"top"}}},"order":["breadcrumbs","banner","44281517-7c44-409a-b47f-816eca8c4727","main","eee0add1-8c21-4e5c-b985-cfccbbf0962b"]}